{
  "connect": "Связаться",
  "about us": "О Нас",
  "company":
    "Наша компания создана в 2016 году. Основными задачами производства, на первом этапе, стало обслуживание всего одного, но крупного заказчика, который и по сегодня является постоянным партнером. Мы каждый день работаем над усовершенствованием нашей технологической линии и повышаем профессиональную подготовку кадров. Такой подход позволяет нам получать большое количество новых заказов, в подтверждении чего, мы уже имеем положительный опыт обслуживания оптовых заказов не только из Украины, но и нескольких стран Европы. Своей сильной стороной считаем не только качество и скорость, но и наше сотрудничество и договоренности с крупными заводами стран Азии по производству текстиля. Это позволяет получить наилучшие цены, что в свою очередь влияет на снижение конечной себестоимости изделий для заказчика.",
  "reviews": "Некоторые отзывы",
  "andriy": "Андрей - Директор компании НТТ (Румыния)",
  "andriy_review":
    "Уже 3 года являемся заказчиком продукции у данного производителя. Основной заказ - это комплекты постельного белья и наволочки. Мне нравится быстрота исполнения заказов и то что, оперативно вносятся изменения по нашей просьбе в способах пошива, упаковки и т.д. Хочу отметить, что наше сотрудничество сэкономило для меня не только время, но и большое количество средств, которые мы тратили на поиск и покупку ткани. NUVOLA сумела для нас получить лучшую цену на ткань у своего поставщика. Рекомендую данное предприятие для сотрудничества.",
  "alexandr": "Александр - одна из крупнейших фирм по продаже текстиля (Украина)",
  "alexandr_review":
    "В конце 2017 года решили отдать на подряд часть работ, по пошиву постельной продукции компании NUVOLA. Для исполнения заказа использовали собственное сырье. Мы остались довольны и скоростью, и качеством пошива. Так же удивило то, что цена работ оказалась ниже, чем мы платили за наши заказы, которые были значительно большими по объёму. Планируем продолжить сотрудничество и увеличить объем заказа.",
  
  "contacts": [
    {
      "title": "phone",
      "icon": "phone",
      "detailsOne": "+380969049987",
      "detailsTwo": "‎0 (4358) 4 21 58‬"
    },
    {
      "title": "address",
      "icon": "room",
      "detailsOne": "г. Турбов, ул. Мира, 14",
      "detailsTwo": "Винницкая обл., Липовецкий р-н"
    }
  ],
  "menu": [
    { "title": "Главная", "el": "header", "icon": "home" },
    { "title": "О Нас", "el": ".aboutUs", "icon": "star" },
    { "title": "Контакты", "el": ".contacts", "icon": "star" },
    { "title": "Наши товары", "el": ".products", "icon": "star" }
  ],
  "advantages": [
    { "src": "/static/advantages/1.jpg", "first": "Быстрое", "second": "исполнение заказа" },
    { "src": "/static/advantages/2.jpg", "first": "Конкурентные", "second": "цены" },
    { "src": "/static/advantages/3.jpg", "first": "Заказы из", "second": "4 стран ЕВРОПЫ" }
  ]
}
