{
  "first-slide": "Оперативний пошив великих оптових партій виробів «під ключ»",
  "second-slide": "Виконання замовлення з матеріалу замовника",
  "third-slide": "Виробництво невеликих партій товарів (дрібний ОПТ)",
  "fourth-slide": "Продаж тканини в рулонах",
  "connect": "Зв'язатися",
  "required": "Обов'язково",
  "your name": "Ваше ім'я",
  "your phone": "Ваш телефон",
  "your email": "Ваш e-mail",
  "some of our orders": "Деякі наші замовлення",
  "bedroom products": "Виробництво товарів для спальні",
  "about us": "Про Нас",
  "company":
    "Наша компанія створена в 2016 році. Основними завданнями виробництва, на першому етапі, стало обслуговування всього одного, але великого замовника, який і по сьогодні є постійним партнером. Ми кожен день працюємо над удосконаленням нашої технологічної лінії і підвищуємо професійну підготовку кадрів. Такий підхід дозволяє нам отримувати велику кількість нових замовлень, в підтвердженні чого, ми вже маємо позитивний досвід обслуговування оптових замовлень не тільки з України, а й кількох країн Європи. Своєю сильною стороною вважаємо не тільки якість і швидкість, але і наша співпраця і домовленості з великими заводами країн Азії з виробництва текстилю. Це дозволяє отримати найкращі ціни, що в свою чергу впливає на зниження кінцевої собівартості виробів для замовника.",
  "reviews": "Деякі відгуки",
  "andriy": "Андрій - Директор компанії НТТ (Румунія)",
  "andriy_review":
    "Вже 3 роки є замовником продукції у даного виробника. Основний замовлення - це комплекти постільної білизни і наволочки. Мені подобається швидкість виконання замовлень і те що, оперативно вносяться зміни на наше прохання в способах пошиття, упаковки і т.д. Хочу відзначити, що наша співпраця заощадило для мене не тільки час, а й велика кількість коштів, які ми витрачали на пошук і покупку тканини. NUVOLA зуміла для нас отримати кращу ціну на тканину у свого постачальника. Рекомендую дане підприємство для співпраці.",
  "alexandr": "Олександр - одна з найбільших фірм з продажу текстилю (Україна)",
  "alexandr_review":
    "В кінці 2017 року вирішили віддати на підряд частина робіт, з пошиття постільної продукції компанії NUVOLA. Для виконання замовлення використовували власну сировину. Ми залишилися задоволені і швидкістю, і якістю пошиття. Так само здивувало те, що ціна робіт виявилася нижче, ніж ми платили за наші замовлення, які були значно більшими за обсягом. Плануємо продовжити співпрацю і збільшити обсяг замовлення.",
  "nuvola":
    "NUVOLA - Ваш надійний партнер, який може взяти на себе реалізацію Ваших завдань. Працюємо з замовленнями по Україні і країнам Європи",
  "contacts": [
    {
      "title": "phone",
      "icon": "phone",
      "detailsOne": "+380969049987",
      "detailsTwo": "+380435842158‬‬"
    },
    {
      "title": "address",
      "icon": "room",
      "detailsOne": "м Турбів, вул. Миру, 14",
      "detailsTwo": "Вінницька обл., Липовецький р-н"
    }
  ],
  "menu main": "Головна",
  "menu about": "Про нас",
  "menu contacts": "Контакти",
  "menu products": "Нашi вироби",
  "advantages": [
    { "src": "/static/advantages/1.jpg", "first": "Швидке", "second": "виконання замовлення" },
    { "src": "/static/advantages/2.jpg", "first": "Конкурентні", "second": "ціни" },
    { "src": "/static/advantages/3.jpg", "first": "Замовлення з", "second": "4 країн ЄВРОПИ" }
  ],
  "products block one": "Виробництво товарів для спальні",
  "products block two": "Оптовий продаж тканини",
  "bedroom one":
    "За затишок та комфорт в будинку відповідає велика кількість елементів декору. Ми впевнені, що не малу роль відводиться вибору домашнього текстилю. З гордістю можемо сказати, що десятки тисяч сімей з Європи вже оцінили нашу продукцію. Чому наші клієнти і клієнти наших клієнтів задоволені продукцією? Все просто: 1. Ми виробляємо товари для спальні наших клієнтів з якісних і натуральних матеріалів; 2. Ціни, які ми пропонуємо нашим партнерам, здатні витримати конкуренцію з будь-якими виробниками, що при високій якості готової продукції не залишає іншого вибору.",
  "cooperation":
    "У нас персональний підхід до кожного потенційного клієнта, тому якщо у Вас виникли якісь запитання, з радістю зв'яжемося з Вами і знайдемо рішення. Ви залишитеся задоволені співпрацею з нами!",
  "fill form": "Для цього пропонуємо Вам заповнити форму:",
  "whosale title": "Оптовий продаж тканини",
  "whosale one":
    "На сьогодні наша компанія веде активну роботу по залученню великих замовлень на виробництво домашнього текстилю. І за рахунок великих партій замовлень і персональних домовленостей з нашими партнерами-виробниками тканини, ми отримуємо відмінну ціну. При необхідності, готові розглянути запити з оптового продажу тканини в рулонах і домовитися про подальшу співпрацю.",
  "error email": "Будь ласка, введіть коректний e-mail",
  "error phone": "Будь ласка, введіть коректний телефон"
}
